<?php
$arDescripUglub=array(
    'дополнительное изучение' => 'Материал вне рамок школьной программы (внешкольный предмет, тема  или более глубокое изучение материала, чем это предусмотрено  по школьной программе)',
    'школьная программа' =>	'Материалы по предметам школьной программы, объем – в рамках школьной программы',
    'игровой контент' => 'Развивающие и познавательные игры',
    'справочники' => 'Энциклопедический и справочный материал',
    'экзамены' => 'Материалы для подготовки к различным экзаменам (например, ГИА, ЕГЭ)'
);

$arDescripEduType=array(
	'учебник' => 'Прежде всего это электронные учебники. Полностью отражают содержание грифованного бумажного учебника, по которому ребенок учится в школе. Обладают дополнительным интерактивом и привычным для электронных книг функционалом литературы',
	'учебное пособие' => 'Это учебные материалы, дополняющие основной учебник. Содержат материал по всему курсу учебной программы (например, за какой-либо класс) или подробно рассматривает несколько наиболее сложных тем',
	'курс' => 'Охватывает всю учебную дисциплину или предметную область, содержит обширную теорию, задания для самопроверки и контроля, дополнительный материал и интерактивные задания. Основной признак – это автономный ресурс, заменяющий и учебник, и преподавателя и позволяющий самостоятельно освоить учебный предмет или предметную область',
	'тренажер' => 'Ресурс для проверки знаний и отработки практических навыков: решения задач, тестов, как по основным разделам, так и по отдельным темам определенной дисциплины',
	'лаборатория' => 'Интерактивный ресурс с эффектом присутствия, главная задача которого – моделирование лабораторной работы и освоение практических навыков. Прекрасно дополняет учебник и учебные пособия',
	'игра' => 'Познавательный контент с элементами состязательности, яркими героями, может быть в стиле аркады, стратегии, симулятора. Направлен на отработку практических навыков',
	'справочники и словари' => 'Ресурс прикладного назначения с кратким изложением сведений в систематической форме, в расчёте на выборочное чтение. Может содержать иллюстрации, фотографии, видео',
	'произведение' => 'В эту категорию попадает всё, что относится к художественной литературе, публицистике: от незабвенных классиков до маленьких книжек-сказок, а также музыка, исторические труды и др'
);
?>
